{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "name_or_path": "./dataset/bert-base-uncased", "special_tokens_map_file": "./dataset/bert-base-uncased\\special_tokens_map.json", "do_basic_tokenize": true, "never_split": null}